{
  "content": {
  "subject": "Notifiche push più utili e altre novità",
     "markdown": "Ciao,\n\n ci sono alcune novità che renderanno IO più comoda e facile da usare!\n\n A tal proposito, ti invitiamo a leggere l'informativa privacy e le condizioni d'uso prima di aggiornare l'app. Le trovi [direttamente in IO](ioit://profile/privacy) o a [questo indirizzo](https://io.italia.it/app-content/tos_privacy.html).\n\n #### Cosa c'è di nuovo\n ##### Anteprime\n Dalla versione 2.20.0.2 potrai scegliere di mostrare l'anteprima nelle notifiche push, cioè di visualizzare il mittente e l'oggetto dei messaggi. Così saprai chi ti ha scritto senza dover aprire l'app. Se scegli di non mostrare l'anteprima, continuerai a ricevere notifiche push generiche.\n\n ##### Promemoria\n Dalla versione 2.20.0.2, su richiesta dell'ente mittente, potrai ricevere in automatico promemoria in prossimità di scadenze o quando hai dei messaggi non letti. Così, per esempio, ti ricorderemo di effettuare un'iscrizione o pagare un avviso prima che sia troppo tardi. In ogni caso, puoi sempre aggiungere promemoria sul calendario del tuo dispositivo: trovi il pulsante nei messaggi che prevedono una scadenza.\n\n ##### Pulizie di fine anno\n Se in passato hai aderito alle iniziative Cashback e Bonus Vacanze, avrai notato che le loro card sono ancora nel tuo Portafoglio. È ora di lasciare spazio a nuove iniziative: non devi fare nulla, le card verranno presto rimosse in automatico.\n\n #### A cosa stiamo lavorando\n ##### Login più semplice\n Sappiamo che è scomodo dover fare login ogni volta, ma allo stesso tempo dobbiamo tenere al sicuro i tuoi dati e rispettare le normative vigenti. Siamo però al lavoro per offrirti modi più semplici per accedere a IO: non vediamo l'ora di raccontarti quali!\n ##### Notifiche digitali\n Stiamo per sperimentare con alcuni enti locali la possibilità di ricevere istantaneamente le comunicazioni a valore legale: così potrai visualizzare, gestire e pagare direttamente in app i documenti che di solito ti vengono inviati tramite raccomandata cartacea. Ti daremo più informazioni su questo servizio non appena sarà disponibile.\n\n Grazie,\n\n il team di IO"
   }
}